var searchData=
[
  ['та_20зовнішні_20бібліотеки_0',['Стек Технологій та Зовнішні Бібліотеки',['../index.html#autotoc_md3',1,'']]],
  ['та_20логування_1',['3. Документація, i18n та Логування',['../index.html#autotoc_md11',1,'']]],
  ['та_20функціонал_2',['Ключові Доопрацювання та Функціонал',['../index.html#autotoc_md5',1,'']]],
  ['та_20якість_20коду_3',['Технічні Аспекти та Якість Коду',['../index.html#autotoc_md8',1,'']]],
  ['тестування_4',['2. Юніт-Тестування',['../index.html#autotoc_md10',1,'']]],
  ['технологій_20та_20зовнішні_20бібліотеки_5',['Стек Технологій та Зовнішні Бібліотеки',['../index.html#autotoc_md3',1,'']]],
  ['технічні_20аспекти_20та_20якість_20коду_6',['Технічні Аспекти та Якість Коду',['../index.html#autotoc_md8',1,'']]]
];
